[
  {
    "image": "furiosa.webp",
    "text": [
      "Furiosa: Uma Saga Mad Max, prelúdio de Mad Max: Estrada da Fúria estrelado por Anya Taylor-Joy (Duna: Parte 2) e Chris Hemsworth (Thor: Amor e Trovão), chegou aos cinemas na última quinta-feira (23) fazendo sucesso. Em seu primeiro final de semana em cartaz, a novidade arrecadou R$ 7,35 milhões e conquistou o topo das bilheterias brasileiras."
    ]
  },
  {
    "image": "moana.webp",
    "text": [
      "A Disney revelou hoje (29) o primeiro teaser oficial de Moana 2. Assista acima e confira abaixo o primeiro pôster da sequência. O primeiro filme faturou US$ 643,3 milhões e foi indicado ao Oscar de melhor animação e melhor música original, que teve a mão de Lin-Manuel Miranda."
    ]
  },
  {
    "image": "observadores.jpg",
    "text": [
      "Este é o primeiro longa-metragem dirigido por Ishana Shyamalan. Baseado em livro A história de The Watchers é baseada no livro homônimo escrito por A.M. Shine, que também participou da criação do roteiro do filme uma artista de 28 anos que acaba ficando presa em uma imensa e assustadora floresta natural no oeste da Irlanda. Depois de finalmente conseguir abrigo, sua única opção é ficar ao lado de outros três estranhos que são vigiados e perseguidos por criaturas misteriosas todas as noites. Você não pode vê-los, mas eles veem tudo."
    ]
  },
  {
    "image": "Minecraft-filme.jpg",
    "text": [
      "Foi confirmada a produção do novo filme do minecraft, com atores de grandes nomes, como Jack Black e Jason Mamoa, hoje já existem algumas fotos vazadas do set de produção do filme, incluindo árvores e algumas partes de cenários com o tema do jogo Minecraft, será que finalmente teremos o tão esperado filme?"
    ]
  },
  {
    "image": "M3GAN.webp",
    "text": [
      "Um spin-off de terror do filme M3GAN está confirmada, cujo nome é SOULM8TE, que é passado no mesmo universo da personagem que conquistou o TikTok com sua dancinha pré-ataque, SOULM8TE vai mostrar uma outra história brutal. Produzido por James Wan e Jason Blum, o filme será dirigido por Kate Dolan, responsável por You Are Not My Mother."
    ]
  }
]
